/* Class = "UITextField"; accessibilityLabel = "Credit Card Billing ZIP Code"; ObjectID = "Ys9-BR-wLe"; */
"Ys9-BR-wLe.accessibilityLabel" = "カードに登録しているZIPコード";

/* Class = "UITextField"; placeholder = "ZIP"; ObjectID = "Ys9-BR-wLe"; */
"Ys9-BR-wLe.placeholder" = "ZIP";

/* Class = "UITextField"; accessibilityLabel = "Credit Card Expiration"; ObjectID = "cbD-S0-wb4"; */
"cbD-S0-wb4.accessibilityLabel" = "カードの有効期限";

/* Class = "UITextField"; placeholder = "MM/YY"; ObjectID = "cbD-S0-wb4"; */
"cbD-S0-wb4.placeholder" = "MM/YY";

/* Class = "UITextField"; accessibilityLabel = "Credit Card Number"; ObjectID = "tU6-vZ-Zcr"; */
"tU6-vZ-Zcr.accessibilityLabel" = "クレジットカード番号";

/* Class = "UITextField"; placeholder = "3141 5926 5358 9793"; ObjectID = "tU6-vZ-Zcr"; */
"tU6-vZ-Zcr.placeholder" = "3141 5926 5358 9793";

/* Class = "UITextField"; accessibilityLabel = "Credit Card CVV"; ObjectID = "xn7-G9-YcD"; */
"xn7-G9-YcD.accessibilityLabel" = "セキュリティコード";

/* Class = "UITextField"; placeholder = "CVV"; ObjectID = "xn7-G9-YcD"; */
"xn7-G9-YcD.placeholder" = "セキュリティコード";

